LEXICON_USER_RU = {
    "/start": "Привет\n\n"
              "Я бот для соревнований по чтению\n"
              "Для начала зарегистрируйся - /register\n"
              "После ты сможешь вносить данные о своем чтении\n\n"
              "Для более подробной информации - /help",
    "/help": "Я бот, который помогает в соревнованиях по чтению\n"
             "Для начала зарегистрируйся - /register\n"
             "Тебе необходимо только вносить данные, для этого "
             "введи команду - /add_book\n"
             "Что бы изменить свои данные, посмотреть свою статистику - "
             "введи /profile\n"
             "Если нужно увидеть рейтинг лучших читателей - /get_rating\n\n"
             "Удачи!"
}
