LEXICON_BOOK_RU = {
    "user_not_exists": "Добавлять книгу могут только зарегистрированные "
                       "пользователи - /register",
    "start_add_book_with_books": "<b>Добавление книги</b>\n\n"
                                 "Введите название книги, или выберите "
                                 "из списка последних книг",
    "start_add_book_without_books": "<b>Добавление книги</b>\n\n"
                                     "Введите название книги",
    "start_add_time": "<b>Добавление времени чтения</b>\n\n"
                      "Теперь напишите сколько времени вы читали книгу "
                      "или выберите кнопкой, если есть подходящий вариант"
}
