LEXICON_REGISTER_RU = {
    "/register": "Начало регистрации. Укажите свои имя и фамилию "
                 "через пробел",
    "register_name": "Хорошо, теперь укажите свой возраст",
    "register_age": "Спасибо\n"
                    "Регистрация завершена\n"
                    "Вы всегда можете изменить свои данные в профиле - "
                    "/profile",
    "error_register_name": "Какая-то ошибка\n"
                           "Попробуйте ещё раз",
    "error_register_age": "Какая-то ошибка\n"
                           "Попробуйте ещё раз",
    "user_exists": "Вы уже зарегистрированы\n"
                   "Если вы хотите изменить свои данные - перейдите "
                   "в профиль - /profile"
}
