LEXICON_BOOK_RU = {
    "user_not_exists": "Добавлять книгу могут только зарегистрированные "
                       "пользователи - /register",
    "start_add_book_with_books": "<b>Добавление книги</b>\n\n"
                                 "Введите название книги, или выберите "
                                 "из списка последних книг",
    "start_add_book_without_books": "<b>Добавление книги</b>\n\n"
                                    "Введите название книги",
    "start_add_time": "<b>Добавление времени чтения</b>\n\n"
                      "Теперь напишите сколько времени вы читали книгу "
                      "или выберите кнопкой, если есть подходящий вариант",
    "error_start_add_time": "Произошла ошибка\n"
                            "Скорее всего вы ввели неправильное время\n"
                            "Вот примеры правильного ввода времени:\n"
                            "1 час 45 минут\n"
                            "1 минута\n"
                            "2 часа 20 минут\n"
                            "5 часов\n"
                            "Обратите внимание, что нужно записывать через "
                            "пробел без знаков препинания\n"
                            "<b>Попробуйте ещё раз</b>"
}
